Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_mehamn_arctic_hotell_as.html.tmx
Source language: nob
Languages: sme

source: Støtte til Mehamn Arctic Hotell AS
sme: Doarjja Mehamn Arctic Hotell AS:ii

source: Mehamn Arctic Hotell AS har fått 300 000 kroner i tilskudd fra Sametingets ordning for variert næringsliv.
sme: Sámediggeráđđi lea juolludan 300 000 ruvnnu Mehamn Arctic Hotell AS, Donjevuonas, Gáŋgaviikkas ja doarjja addo máŋggabealálaš ealáhusaid suorggis.

source: Tilskuddet går til utbygginger som skal gi hotellets gjester en bedre opplevelse og styrke hotellets inntjening.
sme: Doarjagiin áigu hoteallaeaiggát viiddidit vásáhusfálaldaga hotealla gussiide ja geahččalit háhkat ođđa dienasvugiid.

source: Siden Gamvik er en del av Sametingets virkeområde, har bedrifter som Mehamn Arctic Hotell muligheter til å få tilskudd til utviklingsprosjekter fra Sametinget.
sme: Go jo Gáŋgaviika lea oassin Sámedikki hálddašanguovllus, de addo doarjja hotellii Sámedikki ealáhusortnegis ásahusovddideapmi.

source: – Overnattingsteder er en viktig del av den lokale infrastrukturen i mange samiske bygder.
sme: – Sámi giliin leat idjadansajit dehálaš oassin báikkálaš fálaldagas.

source: Vi vet at det er krevende tider for bransjen, og kanskje særlig for små hoteller og serveringssteder i distriktene.
sme: Mii diehtit ahte máŋgga smávva báikkis leat moanat hoteallain leamaš váttis jagit, erenoamážit leat smávit hoteallat ja boradanbáikkit rahčan.

source: At Mehamn Arctic Hotell velger å satse for fremtiden synes vi er svært positivt og vi er glade for å kunne støtte investeringene med tilskudd, sier Sametingspresident Silje Karine Muotka (NSR).
sme: Go doarjja addo dál Mehamn Arctic Hotellii, de leat geahččalan ásahit buori vuođu boahtteáigái. Min mielas lea buorre doarjut dán, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: For spørsmål eller intervju, kontakt sametingspresident Silje Karine Muotka, tlf: +47 984 87 576 , silje.karine.muotka@samediggi.no
sme: Jus leat jearaldagat dahje áiggut jearahallat, váldde oktavuođa sámediggepresideanttain Silje Karine Muotka, tlf: +47 984 87 576 , silje.karine.muotka@samediggi.no
